{
  "cookie_policy": {
    "what_are_cookies": "Что такое файлы cookie?",
    "cookies_explanation": "Файлы cookie - это небольшие текстовые файлы, которые размещаются на вашем устройстве при посещении нашего веб-сайта. Они помогают нам обеспечить лучший опыт, запоминая ваши настройки, анализируя использование нашего сайта и персонализируя контент.",
    
    "types_of_cookies": "Типы файлов cookie, которые мы используем",
    "necessary_cookies": "Необходимые файлы cookie",
    "necessary_cookies_desc": "Эти файлы cookie необходимы для правильного функционирования веб-сайта. Они обеспечивают основные функции, такие как навигация по страницам и доступ к защищенным разделам веб-сайта.",
    
    "analytics_cookies": "Аналитические файлы cookie",
    "analytics_cookies_desc": "Эти файлы cookie помогают нам понять, как посетители взаимодействуют с нашим веб-сайтом, собирая и сообщая информацию анонимно. Это помогает нам улучшать наш веб-сайт.",
    
    "marketing_cookies": "Маркетинговые файлы cookie",
    "marketing_cookies_desc": "Эти файлы cookie используются для отслеживания посетителей на веб-сайтах. Цель состоит в том, чтобы показывать рекламу, которая является релевантной и интересной для конкретного пользователя.",
    
    "how_to_control": "Как управлять файлами cookie",
    "control_explanation": "Вы можете управлять и/или удалять файлы cookie по своему усмотрению. Вы можете удалить все файлы cookie, которые уже есть на вашем устройстве, и можете настроить большинство браузеров так, чтобы предотвратить их размещение. Однако, если вы это сделаете, вам, возможно, придется вручную настраивать некоторые параметры каждый раз, когда вы посещаете наш сайт, а некоторые службы и функции могут не работать.",
    
    "updates": "Обновления этой политики",
    "updates_explanation": "Мы можем время от времени обновлять эту Политику использования файлов cookie, чтобы отражать изменения в технологиях, законодательстве, наших операциях или если мы считаем это необходимым или целесообразным.",
    
    "contact_us": "Свяжитесь с нами",
    "contact_explanation": "Если у вас есть вопросы относительно использования нами файлов cookie, пожалуйста, свяжитесь с нами по адресу info@in-fomo.com."
  }
} 